import type { Job } from '@/types/job';

export const govtJobs: Job[] = [
  {
    id: 1,
    title: 'নিরাপত্তার কর্মী (চৌকিদার)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
  {
    id: 2,
    title: 'অফিস সহায়ক (এমএলএসএস)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
  {
    id: 3,
    title: 'নিরাপত্তার কর্মী (চৌকিদার)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
  {
    id: 4,
    title: 'অফিস সহায়ক (এমএলএসএস)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
  {
    id: 5,
    title: 'নিরাপত্তার কর্মী (চৌকিদার)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
  {
    id: 6,
    title: 'অফিস সহায়ক (এমএলএসএস)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
  {
    id: 7,
    title: 'নিরাপত্তার কর্মী (চৌকিদার)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
  {
    id: 8,
    title: 'অফিস সহায়ক (এমএলএসএস)',
    company: 'বাংলাদেশ স্ট্যান্ডার্ডস এন্ড টেস্টিং ইন্সটিটিউশন (bsti)',
  },
];
